/* 
  Localizable.strings
  ToDo

  Created by 黒岩修 on 2017/09/05.
  Copyright © 2017年 黒岩修. All rights reserved.
*/

"NAV_TITLE_FOLDER" = "папка";
"NAV_BUTTON_EDIT" = "Сocтавить";
"NAV_BUTTON_DONE" = "Готово";
"CELL_DELETE" = "Удалить";
"CELL_MOVE" = "Двигать";
"ALERT_TITLE_ADD" = "ДОБАВИТЬ";
"ALERT_TITLE_DELETEALL" = "УДАЛИТЬ ВСЕ";
"ALERT_TITLE_CHANGE" = "СМЕНА НАЗВАНИЕ";
"ALERT_TITLE_REPLACE" = "ЗАМЕЩАТЬ";
"ALERT_TITLE_ERROR" = "ОШИБКА";
"ALERT_MESSAGE_ENTER" = "введите название";
"ALERT_MESSAGE_DELETEALL" = "Все файлы в этой папке будут удалены";
"ALERT_MESSAGE_ERROR_SAME_FOLDER" = "Есть папка с тем же названием";
"ALERT_MESSAGE_ERROR_ENTER" = "Введите текст";
"ALERT_MESSAGE_ERROR_SAME_FILE" = "Есть файл с тем же именем";
"ALERT_MESSAGE_ERROR_ATSIGN" = "Вы не можете использовать '@'";
"ALERT_BUTTON_ADD" = "Добавить";
"ALERT_BUTTON_DELETE" = "Удалить";
"ALERT_BUTTON_CHANGE" = "Изменить";
"ALERT_BUTTON_REPLACE" = "Замещать";
"ALERT_BUTTON_CANCEL" = "Отменить";
"SCOPE_PARTIAL" = "частичный";
"SCOPE_EXACT" = "точный";
"LABEL_NOTE" = "заметка";
"LABEL_LIMIT" = "предел";
